{
    "faqTitle": "Preguntas Frecuentes",
    "questions": "Preguntas",
    "questionsMessage": "Si no encuentra su respuesta, contáctenos en nuestro email zmeyathletics@gmail.com, estaremos encantados de ayudarle.",
    "q1": "P1.",
    "q1Question": "CÓMO RASTREO MI PEDIDO DE ZMEY?",
    "q1Answer": "Recibirás un correo electrónico una vez que se haya enviado su pedido titulado 'Your Order is on the way', que contiene su enlace de seguimiento. Alternativamente, puede iniciar sesión en su cuenta ZMEY y realizar un seguimiento de su pedido.",
    "q2": "P2.",
    "q2Question": "INFORMACIÓN DE ENTREGA",
    "q2Answer": "Actualmente solo enviamos a Estados Unidos continental",
    "q3": "P3.",
    "q3Question": "HA LLEGADO MI PEDIDO PERO ESTÁ MAL",
    "q3Answer1": "En el improbable caso de que le falte un artículo o haya recibido un artículo/pedido incorrecto, contáctenos de inmediato con la siguiente información y lo resolveremos de inmediato;",
    "q3Answer2": "* El numbero de tu orden",
    "q3Answer3": "* El nombre del artículo que no recibió",
    "q3Answer4": "* Una foto y el nombre del artículo que recibió (si es un artículo incorrecto) Una vez que hayamos recibido la información anterior, nuestro equipo de atención al cliente lo solucionará lo antes posible.",
    "q3Answer5": "TODAS LAS RECLAMACIONES POR PEDIDOS QUE LLEGUEN CON ARTÍCULOS FALTANTES O INCORRECTOS DEBEN REALIZARSE DENTRO DE LOS 7 DÍAS DE LA FECHA DE ENTREGA.",
    "q3Answer6": "Cualquier producto no deseado debe devolverse dentro de los 14 días a partir del momento en que se entrega su pedido Zmey.",
    "q4": "P4.",
    "q4Question": "¿QUÉ ARTÍCULOS PUEDO DEVOLVER?",
    "q4Answer1": "Lo entendemos: a veces algo simplemente no funciona para usted y desea devolverlo o cambiarlo. Siempre que los artículos se encuentren en su estado original, puede devolverlos en un plazo de 14 días. Consulte a continuación las excepciones a esta regla:",
    "q4Answer2": "* Si un artículo está marcado como 'Final Sale', este artículo no se puede devolver.",
    "q4Answer3": "* Los trajes de baño y la ropa interior de mujer solo se pueden devolver si el sello de higiene aún está intacto y no se ha quitado.",
    "q4Answer4": "* Los calcetines se pueden devolver si están sellados en su embalaje original.",
    "q4Answer5": "* No se admiten devoluciones de bañadores o ropa interior de hombre por motivos de higiene.",
    "q4Answer6": "* Las Botellas no son retornables por razones de higiene.",
    "q4Answer7": "Para recibir un reembolso completo, los artículos deben devolverse sin usar y en las mismas condiciones en que los recibió con su embalaje original. Si un artículo nos es devuelto dañado, desgastado o en condiciones inadecuadas, no podremos reembolsarlo. Todos los artículos son inspeccionados en la devolución. Tenga en cuenta que las devoluciones registradas por separado no se pueden devolver en un solo paquete, incluso si son del mismo pedido. Combinar las devoluciones en el mismo paquete ralentizará el proceso de reembolso, ¡así que empaque por separado!",
    "q4Answer8": "Conserve los comprobantes de franqueo de la devolución, ya que es posible que necesitemos verlos como parte de su devolución."
  }
  