{
  "faqTitle": "Често задавани въпроси",
  "questions": "Въпроси",
  "questionsMessage": "Ако не намерите отговора, моля, свържете се с нас, като изпратите имейл на zmeyathletics@gmail.com, ще се радваме да ви помогнем.",
  "q1": "Въпрос 1.",
  "q1Question": "КАК МОГА ДА ПРОСЛЕДЯ ПОРЪЧКАТА СИ ЗА ZMEY?",
  "q1Answer": "След като поръчката ви бъде изпратена, ще получите имейл със заглавие 'Поръчката ви е на път', съдържащ връзката за проследяване. Освен това можете да влезете в профила си в ZMEY и да проследите поръчката си!",
  "q2": "Въпрос 2.",
  "q2Question": "ИНФОРМАЦИЯ ЗА ДОСТАВКА",
  "q2Answer": "В момента изпращаме само до континенталната част на САЩ",
  "q3": "Въпрос 3.",
  "q3Question": "ПОРЪЧКАТА МИ Е ПРИСТИГНАЛА, НО Е ГРЕШНА",
  "q3Answer1": "В малко вероятния случай, че ви липсва артикул или сте получили грешен артикул/поръчка, моля, свържете се с нас незабавно, като предоставите следната информация и ние ще се погрижим за това веднага;",
  "q3Answer2": "* Номер на поръчката ви",
  "q3Answer3": "* Името на артикула, който не сте получили",
  "q3Answer4": "* Снимка и името на получения артикул (ако е грешен) След като получим горната информация, нашият екип за поддръжка на клиенти ще се погрижи за това възможно най-скоро!",
  "q3Answer5": "ВСИЧКИ РЕКЛАМАЦИИ ЗА ПОРЪЧКИ, ПРИСТИГНАЛИ С ЛИПСВАЩИ/НЕПРАВИЛНИ ЕЛЕМЕНТИ, ТРЯБВА ДА БЪДАТ НАПРАВЕНИ В РАМКИТЕ НА 7 ДНИ ОТ ДАТАТА НА ДОСТАВКА.",
  "q3Answer6": "Всеки нежелан продукт трябва да бъде върнат в рамките на 14 дни от момента на доставката на поръчката ви в Zmey.",
  "q4": "Въпрос 4.",
  "q4Question": "КАКВИ АРТИКУЛИ МОГА ДА ВЪРНА?",
  "q4Answer1": "Разбираме ви - понякога нещо просто не ви допада и искате да го върнете или замените. Стига артикулът(ите) да е(са) в първоначалното си състояние, можете да го(ги) върнете в рамките на 14 дни. Моля, вижте по-долу за всички изключения от това правило:",
  "q4Answer2": "* Ако даден артикул е маркиран като 'Final Sale', той не подлежи на връщане.",
  "q4Answer3": "* Дамски бански костюми и бельо могат да бъдат върнати само ако хигиенната пломба е непокътната и не е отстранена.",
  "q4Answer4": "* Чорапите могат да бъдат върнати, ако са запечатани в оригиналната си опаковка.",
  "q4Answer5": "* Мъжки бански костюми или бельо не могат да бъдат върнати по хигиенни причини.",
  "q4Answer6": "* Всички бутилки не могат да бъдат върнати поради хигиенни причини.",
  "q4Answer7": "За да получите пълно възстановяване на сумата, всички артикули трябва да ни бъдат върнати в ненатоварен/неизползван вид и в същото състояние, в което сте ги получили, с оригиналната им опаковка. Ако даден артикул ни бъде върнат повреден, износен или в неподходящо състояние, няма да можем да ви възстановим сумата. Всички артикули се проверяват при връщане. Моля, имайте предвид, че върнати продукти, регистрирани отделно, не могат да бъдат върнати в една опаковка, дори и да са от една и съща поръчка. Комбинирането на връщания в един и същи пакет ще забави процеса на възстановяване, затова, моля, опаковайте ги отделно!",
  "q4Answer8": "Моля, запазете всички пощенски квитанции за връщане, тъй като може да се наложи да ги разгледаме като част от вашето връщане."
}
